<h3>О себе :</h3>
<p>Живу в г. Черкассы. Веду бизнес с компанией "МэриКэй" с 2001г.</p>
<p>В январе 2005г. стала Лидером Бизнес-группы.</p>
<p>В 2007г. наша бизнес-группа стала победителем "Авто программы"</p>
<p>В 2009г. мы команда "Даллас" - вошли в 10-ку лучших в Украине, и я
получила в подарок путешествие в Техас, в главный офис Компании.</p>
<p>Каждый год наша команда ставит цели, развивающие наш бизнес. В команду
приходят новые консультанты.и это наполняет нас и вдохновляет!<br>
Мэри Кэй - это понятный и простой бизнес. Компания открывает
возможности, и я, как Лидер показываю и передаю опыт работы
Консультанта.</p>
<p>Ценю среду общения в Компании Мэри Кэй, люблю свой бизнес, горжусь нашими Консультантами и нашими Клиентами.<br>
Я люблю людей!<br>
